Repository: maytinhdibo/vojs-base-theme
Catalog: locale/*/locale.po
Languages: vi_vn

# plugins.themes.vojs.name
source: VOJS Theme
vi_vn: Giao diện VOJS

# plugins.themes.vojs.description
source: Theme custom by VOJS.
vi_vn: Giao diện được phát triển bởi VOJS.

# plugins.themes.vojs.accessible_menu.label
source: Quick jump to page content
vi_vn: Chuyển nhanh đến nội dung trang

# plugins.themes.vojs.accessible_menu.main_navigation
source: Main Navigation
vi_vn: Điều hướng chính

# plugins.themes.vojs.accessible_menu.main_content
source: Main Content
vi_vn: Nội dung chính

# plugins.themes.vojs.accessible_menu.sidebar
source: Sidebar
vi_vn: Thanh bên

# plugins.themes.vojs.article.sidebar
source: Article Sidebar
vi_vn: Thanh bên bài viết

# plugins.themes.vojs.article.main
source: Main Article Content
vi_vn: Nội dung chính của bài viết

# plugins.themes.vojs.article.details
source: Article Details
vi_vn: Chi tiết bài viết

# plugins.themes.vojs.options.bootstrapTheme.label
source: Bootstrap Theme
vi_vn: Giao diện Bootstrap

# plugins.themes.vojs.options.bootstrapTheme.description
source: Select one of these open-source Bootstrap themes which change the colors and typography of your website.
vi_vn: Chọn một trong những giao diện mã nguồn mở Bootstrap sẽ thay đổi màu sắc và kiểu chữ của trang web của bạn.

# plugins.themes.vojs.options.bootstrapTheme.bootstrap3
source: Default Theme
vi_vn: Giao diện mặc định
